Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saannot_sounds_2018.html.tmx
Source language: fin
Languages: smn

source: SÄÄNNÖT SOUNDS 2018
smn: NJUOLGÂDUSAH SOUNDS 2018

source: 1. TYYLIT
smn: 1. STIIJLAH

source: Klassinen musiikki
smn: Klassisâš muusik

source: · orkesterit
smn: orkestereh

source: · yhtyeet
smn: muusikjuávhuh

source: · kuorot
smn: lávlumjuávhuh

source: · lauluyhtyeet
smn: lávlummuusikjuávhuh

source: Kansanmusiikki
smn: Aalmugmuusik

source: Rytmimusiikki kuten rock, pop, jazz, laulelma, iskelmä, hiphop, reggae, dance
smn: muusikjuávhuh

source: 2. ESITYKSEN PITUUS
smn: Ubâ ohjelm kukkodâh uážžu leđe enâmustáá 10 minuttid.

source: Koko esityksen pituus saa olla enintään 10 minuuttia.
smn: 3. AHERÁÁIĐUH JÁ RAIJIITTÂSAH

source: 3. IKÄSARJAT JA RAJOITUKSET
smn: Uásiväldeeh juáhhojeh kyevti aherááiđun:

source: Osanottajat jaetaan kahteen ikäsarjaan:* 2003-2008 -syntyneet (10-15-vuotiaat) 1998-2002 -syntyneet (16-20-vuotiaat)
smn: 2003-2008 -šoddâm (10-15 -ihásiih)

source: Ryhmän koko tulee olla vähintään kolme henkilöä.
smn: 1998-2002 – šoddâm (16-20- ihásiih)

source: Enintään 1/3 ryhmän jäsenistä saa poiketa ikärajoituksesta.
smn: Juávhu stuárudâh kalga leđe ucemustáá kulmâ ulmuu.

source: Rajoitus ei koske esitysten eikä ryhmien ohjaajia.
smn: Enâmustáá 1/3 juávhu jesânijn uážžu spiekâstiđ aheraijiittâsâin.

source: Tapahtuma on suunnattu nimenomaan nuorille taiteen harrastajille.
smn: Raijiittâs ij kuoskâ ohjelmij ige juávhui stivrejeijeid.

source: Nuoret, jotka saavat pääasiallisen toimeentulonsa musiikista, ovat musiikin ammatillisessa koulutuksessa (Sibelius-Akatemia, sotilasmusiikkikoulu, musiikkioppilaitosten ammatilliset linjat) tai ovat suorittaneet musiikin ammatillisen tutkinnon, eivät voi osallistua tapahtumaan.
smn: Tábáhtus lii vuávájum nomâlâsân nuoráid, kiäh astoääigi puđâldeh muusikáin .

source: Rajoitus ei koske Sibelius-Akatemian nuorisokoulutuksen oppilaita.
smn: Nuorah, kiäh uážžuh válduáigápuáđus muusikist, láá muusik áámmátlii škovliimist (Sibelius-Akademia, suáldátmuusikškovlâ, muusikoppâlájádâs áámmátliih linjáh) teikkâ láá olášuttám muusik áámmátlii tutkos, iä pyevti väldiđ uási tábáhtusân.

source: Alue- ja valtakunnallisessa tapahtumassa sama ryhmä voi osallistua vain yhteen ryhmälajiin.
smn: Raijiittâs ij kuoskâ Sibelius-Akademia nuorâi škovlim uáppeid.

source: 2/3 ryhmän jäsenistä tulee olla uusia, jotta ryhmä voidaan katsoa uudeksi kokoonpanoksi.
smn: Kuávlu- já väldikodálâš tábáhtusâst siämmáš juávkku puáhtá väldiđ uási tuše oovtâ juávkkušlaajân.

source: 4. ALUETAPAHTUMASTA VALTAKUNNALLISEEN TAPAHTUMAAN
smn: 2/3 juávhu jesânáin kalgeh leđe uđđâ, vâi juávhu puáhtá keččâđ uđđâ juávkkun.

source: Alueellisiin musiikkitapahtumiin voivat osallistua kaikki alueella asuvat nuoret.
smn: 4. KUÁVLUTÁBÁHTUSÂST VÄLDIKODÁLÂŠ TÁBÁHTUSÂN

source: Aluetapahtuman tulee olla pidettynä vuoden 2018 huhtikuun ensimmäiseen viikonloppuun mennessä.
smn: Kuávlutábáhtussáid pyehtih väldiđ uási puoh kuávlust ässee nuorah.

source: Raadit valitsevat aluetapahtumista edustajat valtakunnalliseen Sounds 2018 -tapahtumaan, joka järjestetään Mikkelissä 25.-27.5.2018.
smn: Kuávlutábáhtus kalga leđe toollum ive 2018 njuhčâmáánu loopâ räi.

source: Aluetapahtumista jatkoon päässeet ilmoittautuvat valtakunnalliseen tapahtumaan Mikkeliin viimeistään 9.4.2018 mennessä.
smn: Tuámáreh väljejeh kuávlutábáhtusâin ovdâsteijeid väldikodálâš Sounds 2018 tábáhtusân, mii lii Mikkelist 25.-27.5.2018.

source: Tämän jälkeen tulleita ilmoittautumisia ei hyväksytä.
smn: Kuávlutábáhtusâin jootkân peessâm almotteh jieijâs väldikodálâš tábáhtusân Mikkelin majemustáá 9.4.2018 räi.

source: 5. PALAUTE
smn: Taan maŋa puáttám almootmeh iä tuhhiittuu.

source: Nuori Kulttuuri -tapahtumiin kuuluu vahva koulutuksellisuus.
smn: Säminuorâi taaiđâtábáhtusân uážžuh uásálistiđ puoh säminuorah já -párnááh, já toh, kiäh láá sämikielâlâš teikkâ sämikielâ máttááttâsâst.

source: Kaikki tapahtumaan osallistuneet ryhmät saavat esityksestään ammattilaisraadilta suullisen ja kirjallisen palautteen.
smn: 5. MACÂTTÂS

source: Nuori Kulttuuri Sounds 2018 -tapahtuman raadeissa painotetaan dialogia nuorten muusikoiden kanssa.
smn: Puoh tábáhtusân uásálistám juávhuh uážžuh ohjelmistis njálmálii já kirjálii macâttâs.

source: Raati pyrkii
smn: Nuorâ Kulttuur Sounds 2018 tuámáreh tiädutteh dialog nuorâ musikkárijguin.

source: nostamaan keskusteluun esityksen vahvuuksia ja myös asioita, joiden avulla esittäjien olisi mahdollista kehittyä omassa musiikin tekemisessään.
smn: Tuámáreh keččâleh pajediđ savâstâlmân ohjelm nanosvuođâid já meid aašijd, moiguin musikkárijn ličij máhđulâš ovdániđ jieijâs muusikrähtimist.

source: Raadit kiinnittävät huomiota esimerkiksi
smn: Tuámáreh kiddejeh huámmášume ovdâmerkkân

source: · esityksen sisältöön
smn: ohjelm siskáldâsân

source: · laulun ja soiton piirteisiin
smn: lávlum já čuojâttem jiešvuođâid

source: · esittäjien keskinäiseen vuorovaikutukseen
smn: nuorâi koskâsii vuáruvaikuttâsân

source: · ilmaisullisiin seikkoihin
smn: olgospyehtimân lohtâseijee aššijd

source: · lavaolemukseen
smn: lattiimân já oromân lyeve alne

source: · esityksen omaleimaisuuteen
smn: jiešlágán ohjelmân

source: · esittäjien ja yleisön väliseen vuorovaikutukseen
smn: lyeve alne leijee já kuldâleijei koskâsii vuáruvaikuttâsân

source: *Saamelaisnuorten taidetapahtumassa on myös kolmas ikäsarja:
smn: Säminuorâi taaiđâtábáhtusâst lii meiddei kuálmád aheráiđu:

source: -alle 10-vuotiaat
smn: -vuálá 10-ihásiih
